Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Guorahallanjoavku ovddasvástádussan lea ovdánahttit ja buoridit vuogi movt ovdanbuktit dieđuid guorahallanbohtosiid jahkásaš raporttain .
nob: Analysegruppa har ansvaret for å utvikle og forbedre metoder for presentasjon av oversikter og analyser i de årlige rapportene .

source: Lea sávahahtti ahte raportta sáhttá buohtastahttit ovddit jagi raporttain . Ráhkadeames raportta galgá geavahit gávdni statistihka ja/dahje eará heivvolaš diehtovuođu ja muđui čohkkejuvvon dieđuid árvvoštallan- , čielggadan- ja dutkanbargguin .
nob: Det er ønskelig at rapportene i størst mulig grad skal være sammenlignbare fra ett år til neste Utarbeidelsen av rapporten skal ta utgangspunkt i foreliggende statistikk og / eller annen relevant data og informasjon fra evaluerings- , utrednings- og forskningsarbeid .

source: Fápmudusas ovdanboahtá ahte čuovvovaš servodatsurggiid lea áigeguovdil giehtadallat :  Giela  Bajásšaddan , oahpahusa ja dutkama  Dásseárvvu  Dearvvašvuođa ja sosiála , dákko bakte olmmošlogu rievdan , demografiija , dienas  Ealáhusat , dákko bakte barggahus , ealáhusstruktuvra , á árbevirolaš ealáhusat  Birasja resursahálddašeapmi , ávnnaslaš kulturvuođu rievdadusat , searvan ja váikkuheapmi  Kulturbargu ja dábálaš kultuvra , dákko bakte dáiddašlája , media  Siviila sámi servodat , dás organisašuvdna- ja ásahusovdáneapmi Guorahallanjoavku sáhttá maiddái giehtadallat eará fáttáid . ~
nob: Av mandatet framgår det at følgende samfunnsområder er særlig aktuelle å behandle :  Språk  Oppvekst , utdanning og forskning  Likestilling  Helse og sosial , herunder befolkningsutvikling , demografi , inntekt  Næringer , herunder sysselsetting , næringsstruktur , tradisjonelle næringer  Miljø- og ressursforvaltning , endringer i det materielle kulturgrunnlaget , deltakelse og innflytelse  Kulturarbeid og allmennkultur , herunder kunstuttrykk , media  Sivile samiske samfunn , herunder organisasjons- og institusjonsutvikling Analysegruppa kan også behandle andre temaer .

source: Earret guorahallamis gávdni statistalaš ávdnasiid galgá joavku maiddái čujuhit vejolaš váilevašvuođaide mat ležžet gáldo- ja máhttovuođus ja čujuhit guđe fáttáin dahje surggiin joavkku mielas lea dárbbašlaš ovdánahttit statistihka .
nob: Foruten analyse av allerede foreliggende statistisk materiale skal gruppa også påpeke eventuell mangel i kilde- og kunnskapsgrunnlaget og påpeke behov for utvikling av statistikk innen temaer som gruppa anser for relevante .

source: Lea vejolaš ahte guorahallanjoavku šaddá čađahit lassi árvvoštallama ja ahte sii giehtadallet oasi čohkkejuvvon dieđuin vejolaš earenoamáš dárbbuid ektui mat Ráđđehusas ja Sámedikkis sáhttet čuožžilit .
nob: Analysegruppa kan bli bedt om utfyllende vurderinger og eventuelt nærmere bearbeidelse av deler av materialet i forhold til særlige behov som Regjeringen og Sametinget måtte ha .

source: 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki Sápmelaččain lea álgoálbmogiin dat vuoigatvuohta ahte singuin galgá ráđđádallojuvvot buot áššiin mat njuolga váikkuhit sin dillái .
nob: 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Dát vuoigatvuohta lea sis ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra iešheanalis stáhtain 6. artihkkala mielde .
nob: Denne retten er nedfelt i ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater artikkel 6 .

source: Bargovugiid ulbmiliin lea : 
nob: Formålet med prosedyrene er å : 

source: Oččodit ovttamielalašvuođa gaskal stáhta eiseválddiid ja Sámedikki go árvvoštallojuvvo ásaheames lágaid dahje doaimmaid mat sáhttet váikkuhit sámiid beroštumiide . Láhčet vejolašvuođa ovdánahttit guimmešvuođa gaskal stáhta eiseválddiid ja Sámedikki man váikkuhus lea ahte sámiid kultuvra ja servodagat nannejuvvojit .
nob: Bidra til en praktisk gjennomføring av statens forpliktelse til å konsultere med urfolk Søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte Legge til rette for utvikling av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn Utvikle felles forståelse for situasjonen og utviklingsbehovet i samisk samfunn

source: Ráđđádallanbargovugiin gaskal stáhta eiseválddiid ja Sámedikki čállojuvvo ná 5. paragráfas bistevaš čoahkkimiid birra : 
nob: I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget heter det videre i paragraf 5 om de faste møtene : 

source: Ahte galget lágiduvvot jahkebeallasaš politihkalaš čoahkkimat gaskal sámi áššiid stáhtaráđi ja Sámediggepresideanta .
nob: Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og Sametingspresidenten .

source: Fágastáhtaráđđi searvá čoahkkimiidda dárbbu mielde .
nob: Fagstatsråden deltar på disse møtene etter behov .

source: Bistevaš jahkebeallasaš čoahkkimiin galget ságastallat servodaga dili ja ovddidandárbbuid , dehálaš prinsihpalaš áššiid ja doaibmi proseassaid .
nob: I de faste halvårlige politiske møtene skal en ta opp situasjonen og utviklingsbehovene for samfunn , saker av grunnleggende prinsipiell karakter og pågående prosesser .

source: Ahte galget lágiduvvot jahkebeallásaš čoahkkimat gaskal Sámedikki ja departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegotti .
nob: Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker .

source: Čoahkkimiin galget earret eará boahttevaš áigodaga áigeguovdilis sámepolitihkalaš áššiid . ~
nob: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende periode .

source: 1.3 Máhttovuođu dárbun Stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanvuogádaga 8.paragráfa prosedyrat meannudit čielggadan ja máhttovuođu dárbbuid .
nob: 1.3 Behov for et kunnskapsgrunnlag I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget behandler paragraf 8 behov for utredninger og kunnskapsgrunnlag .

source: Máhttovuođu birra čuožžu ná : 
nob: Den sier følgende om kunnskapsgrunnlaget : 

source: Gielda- ja guovlodepartemeanta ja Sámediggi nammadit ovttas fágalaš guorahallanjoavkku mii earret eará sámi statistihka vuođul jahkásaččat ovddida raporta sámi servodaga dili ja ovddidandovdomearkkaid birra .
nob: Kommunal- og regionaldepartementet og Sametinget nedsetter i fellesskap en faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i det samiske samfunn .

source: Raporta geavahuvvo vuođđun go dihto áššiid birra leat ráđđádallamat ja ráđđádallamiin sámi servodaga ovddidandárbbuid birra ovtta dain jahkebeallásaš čoahkkimiin gaskal sámi áššiid stáhtačálliid ja Sámediggepresideanta .
nob: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsrådene for samiske saker og Sametingspresidenten .

source: Go stáhta eiseválddit dahje Sámediggi oaivvildit ahte čielggadeapmi dárbbašuvvo vai nanne árvvoštallama ja mearrideami fáktavuođu dahje formálalaš vuođu de dan berrejit dieđihit nu fargga go vejolaš , ja bealit galget ovddidit gažaldagaid mat gusket vejolaš čielggadeami fápmudussii ráđđádallamiid oktavuođas .
nob: Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger skal dette tilkjennegis så tidlig som mulig , og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inne i konsultasjonsprosessen .

source: Stáhta ja Sámediggi galget bargat olaheames ovttamielalašvuođa ovddas sihke fápmudusa ektui ja das geat galget čađahit vejolaš čielggadanbarggu .
nob: Staten og Sametinget skal søke å oppnå enighet om både mandat , og hvem som skal stå for et eventuelt utredningsarbeid .

source: Stáhta ja Sámediggi geatnegahttojuvvojit fuolahit dieđuid ja ávdnasiid mat dárbbašuvvojit čielggadeami čađaheames .
nob: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet .

source: Dán oktavuođas nammaduvvo sierra guorahallanjoavku man bargun lea ovddidit jahkásaš raportta .
nob: Det nedsettes en analysegruppe til å komme med en årlig rapport .

source: 1.4 Guorahallanjoavku Bargo- ja searvadahttindepartemeanta ja Sámediggi leaba soahpan ahte ovttas nammadit jođiheaddji , nubbinjođiheaddji ja golbma lahttu guorahallanjovkui , man doaibmaáigodahkan lea njealji jagi .
nob: 1.4 Analysegruppa Arbeids- og inkluderingsdepartementet og Sametinget er blitt enige om i fellesskap å oppnevne leder , nestleder og tre medlemmer til analysegruppa , dette med en funksjonstid på fire år .

source: Sii geat leat nammaduvvon leat : Jon Todal , jođiheaddji ( Sámi allaskuvla ) Magritt Brustad , nubbinjođiheaddji ( Sámi dearvvašvuođadutkama guovddáš , Romssa universitehta ) Else Grete Broderstad ( Sámi dutkamiid guovddáš , Romssa universitehta ) Paul Inge Severeide ( Statistalaš guovddášdoaimmahat ) Johan Ailo Kalstad ( Siviilekonoma ) Prošeaktajođiheaddjin lea Yngve Johansen , guhte bargá beallevirggis .
nob: De oppnevnt er : Jon Todal , leder ( Sámi allaskuvla-Samisk høgskole ) Magritt Brustad , nestleder ( Senter for samisk helseforskning , UiT ) Else Grete Broderstad ( Senter for samiske studier , UiT ) Paul Inge Severeide ( Statistisk sentralbyrå ) Johan Ailo Kalstad ( Siviløkonom ) Prosjektleder er Yngve Johansen , som er ansatt i halv stilling .

source: 2 Sámi mediat - beroštupmi , mahtodat ja rámmaeavttut Johan Ailo Kalstad , Siviilekonoma Čoahkkáigeassu Sámi mediain lea leamaš positiivvalaš ovdáneapmi jahkeduhátmolsašumi maŋŋel fálaldaga , beroštumi ja rámmaeavttuid ektui .
nob: 2 Samiske medier – oppslutning , omfang og rammebetingelser Johan Ailo Kalstad , Siviløkonom Sammendrag Samiske medier har hatt en positiv utvikling siden årtusenskiftet i form av tilbud , oppslutning og rammevilkår .

source: Dán áigodagas lea NRK Sámi Radio nannen sajádagas Sámedikki jienastuslogu respondeanttaid vuoruhuvvon mediaválljejupmin .
nob: I perioden har NRK Sámi Radio befestet sin posisjon som det prioriterte medievalget blant respondenter i Sametingets valgmanntall .

source: Guđas logis oaivvildedje 2009 ahte kanála addá buoremus dieđuid sámi dilálašvuođain , golmma logi olbmo vuostá 2005 .
nob: Seks av ti mente i 2009 at kanalen gir den beste informasjonen om samiske forhold , mot tre av ti i 2005 .

source: Erenoamážit boktet tv-sáddagat beroštumi , sihke sámi álbmogis ja muđui álbmogis .
nob: Særlig har tv-sendingene stor appell , både i den samiske befolkningen og blant ikke-samer .

source: Seammás lea beroštupmi njiedjan dárogielat báikkálašmediaide diehtooarrin sámi áššiide .
nob: Samtidig har oppslutningen om ikke-samiske lokalmedier hatt en tilbakegang som informasjonskanal om samiske saker .

source: Oassi álbmogis mii vástida ahte báikkálaš áviissat dahje NRK báikkálašsáddagat leat sin deháleamos diehtogáldut sámi áššiide , lea beliin unnon 2005 rájes .
nob: Andelen som oppgir lokalaviser eller NRKs distriktssendinger som sin viktigste informasjonskilde om samiske saker , er halvert siden 2005 .

source: Dát muitala ahte NRK Sámi Radio ovdáneapmi lea leamaš goasttádussan mediafálaldagaide mat eai leat sámi .
nob: Det tyder på at NRK Sámi Radio har hatt en fremgang på bekostning av ikke-samiske medietilbud .

source: Áviissain lea Ságat áviisa deaddilanlohku lassánan 14,7 % 2000 rájes , seammás go ollislaš áviisajohtu Norggas lea mannan maŋos .
nob: På avissiden har Ságat hatt en opplagsøkning på 14,7 % siden 2000 , samtidig som det totale avissalget i Norge har gått tilbake .

source: Nuppe geažis lea sámegielat áviisafálaldagaid deaddilanlohku goasii beliin unnon maŋŋel go Min Áiggi ja Áššu ovttastuhtte Ávvirin .
nob: På den annen side er opplaget til det samiskspråklige avistilbudet nærmest halvert etter fusjonen mellom Min Áigi og Áššu til Ávvir .

source: Ávvira deaddilanlohku ii lean 2009 bálljo badjelis go dan logu maid Min Áigi akto dagai ovdal ovttastumi Áššuin .
nob: Opplaget til Ávvir var i 2009 knapt høyere enn det Min Áigi alene hadde før fusjonen med Áššu .

source: Interneahta geavaheapmi lea lassánan sápmelaččaid gaskkas .
nob: Bruk av Internett har vokst blant samer .

source: Ovcci logi olbmos vástidit ahte sis lea vejolašvuohta atnit interneahta , 2005 ektui go ledje golbma olbmo njealji olbmos .
nob: Ni av ti svarer at de har tilgang til Internett , mot tre av fire i 2005 .

source: Sámi interneahttamediaidatnu lea maiddái ovdáneame , erenoamážit nuorabuid gaskkas .
nob: Bruken av samiske internettmedier er også i fremgang , særlig blant de yngre .

source: 2.1 Álggahus Sorjjasmeahttun mediain lea guovddáš rolla arenan oaivillonohallamiidda , dehálaš áššiid čuvgejupmái , moaitinveara fápmodilálašvuođaid guorahallamii , kulturgaskkusteapmái ja nu ain .
nob: 2.1 Innledning Uavhengige medier spiller en sentral rolle som arena for meningsutveksling , belysning av viktige saker , gransking av kritikkverdige maktforhold , kulturformidling med mer .

source: Sámi mediaid ovdánahttin lea danin leamaš guovddážis barggus bealuštit ja ovddidit sámi kultuvrra , gitta nu guhkás maŋás go vuosttaš sámi áviissa rádjái Muittalægje čuvgetusa sámi gaskat mii almmuhuvvui áigodagas 1873-1875 .
nob: Utviklingen av samiske medier har derfor vært sentral i arbeidet for å forsvare og utvikle den samiske kulturen , helt tilbake til den første samiske avisen , Muittalægje čuvgetusa sami gaskat , som ble utgitt i perioden 1873–1875 .

source: Sámi bealis leat juolludan ollu beroštumi sierra sámi mediaid ásaheapmái , man bargu lea dagahan ahte odne leat sámi mediafálaldagat radios , tv:s , áviissain ja interneahtas .
nob: Fra samisk hold har etableringen av egne medier blitt viet adskillig oppmerksomhet , og arbeidet har resultert i at man i dag har et daglig samisk medietilbud gjennom radio , tv , aviser og Internett .

source: Dát artihkal ohcala addit kvantitatiiva gova sámi mediaid otná dilálašvuođas go deattuha anu ja rámmaeavttuid .
nob: Denne artikkelen søker å gi et kvantitativt bilde av dagens situasjon for samiske medier , med vekt på bruk og rammevilkår .

source: Artihkal čuovvu Sámi statistihkka fágalaš lađastallan joavkku mandáhta , ja addá čoahkkáigeasu statistihkas mii lea áimmuin , ja ulbmil dasto ii leat buktit ođđa dieđuid .
nob: I tråd med mandatet til Faglig analysegruppe for samisk statistikk gir den en sammenstilling av eksisterende statistikk . Hensikten er dermed ikke å komme med nye data .

source: Dan muddui go lea leamaš vejolaš , leat baicca atnán diehtogálduid maid geažosáiggi ođasmahttet .
nob: I den grad det har vært mulig , er det brukt datakilder som kontinuerlig oppdateres .

source: Artihkal geahččá mediatrendaid jahkeduhátmolsašumis otnážii , ráddjejuvvon eanaš aivve dainna man nanus duohken ođasmahttojuvvon dieđut leat .
nob: Artikkelen fokuserer på medietrender fra årtusenskiftet til i dag , stort sett avgrenset av tilgangen til oppdaterte data .

source: Eli Skogerbø ( 2000 ) vuođđudallá dárbbu sierra sámi ja álgoálbmotmediaide earet eará dainna go lea dárbu arenaide politihkalaš oaivilávnnasteapmái sámi servvodaga siskkobealde , siskkáldas sámi digaštallamiidda giela , kultuvrra ja identitehta ovdáneamis , ja maiddái vai sámi álbmogis lea jietnaguoddi mii olaha guovddáš mearrádusdahkkiid sihke sámi servvodagas ja stuora servvodagas .
nob: Eli Skogerbø ( 2000 ) begrunner behovet for egne samiske og urfolksmedier blant annet i behovet for arenaer for politisk meningsdannelse internt i det samiske samfunn , interne samiske debatter om utvikling av språk , kultur og identitet , samt i behovet for å ha et talerør for den samiske befolkningen inn til sentrale beslutningstakere både i det samiske samfunnet og i storsamfunnet .

source: Sámi mediain lea dasto duppal dimenšuvdna danin go leat minoritehtagaskaoamit .
nob: Samiske medier har som minoritetsmedium derfor to viktige dimensjoner .

source: Ovtta geažis galget loktet áššiid maid sámi servvodaga siskkobealde háliidit digaštallat , ja leat arenan giela ja kultuvrra ovdáneapmái .
nob: På den ene siden skal de belyse saker som det samiske samfunnet selv ønsker å debattere , og være en arena for utvikling av språk og kultur .

source: Nuppe geažis galget vel dasa lassin čuvgehit mearkkašahtti dilálašvuođaid sámi servvodagas norgga majoritehtaálbmogii .
nob: På den annen side skal de synliggjøre vesentlige forhold i det samiske samfunnet for den norske majoritetsbefolkningen .

source: Dat lea mealgadaš doaibma .
nob: Dette er en betydelig oppgave .

source: Árbevirolaš sámi ássanguovlu Norggas fatná Elgå rájes Hedmarkas gitta Finnmárkui davvin , ja dan álbmot lea heterogena ja bieđggus .
nob: Det tradisjonelle samiske bosetningsområdet i Norge strekker seg fra Elgå i Hedmark til Finnmark i nord og består av en spredt og heterogen befolkning .

source: UNESCO lea moanat sámi giela defineren áitojuvvon giellan , ja ollu sápmelaččat eai odne hálddaš sámegiela .
nob: Flere av de samiske språkene er av UNESCO definert som truede , og mange samer behersker i dag ikke det samiske språket .

source: Nuppe dáfus lea sámi servvodagas Norggas leamaš garra ovdáneapmi ollu beliin .
nob: På den annen side har det samiske samfunnet i Norge sett en sterk utvikling på flere områder .

source: Ollu sámi kulturdoaimmaheaddjit ja – arenat leat odne gaskariikkalaččat rámiduvvon , ja ollu báikkiin barget máđoheames barggu ealáskahttit sámi giela ja kulturhámi .
nob: Flere samiske kulturutøvere og – arenaer høster i dag internasjonal anerkjennelse , og flere steder gjøres en formidabel innsats for å revitalisere samiske språk og kulturuttrykk .

source: Seammás leat odne mahttás digaštallamat dan birra maid sápmelaččaid iešstivrejupmi galgá sisttisdoallat , ja oainnut leat máŋga ja dávjá vuostálaga .
nob: Samtidig foregår det i dag en omfattende debatt om hva samenes rett til selvstyre skal omfatte , en debatt der synene er mange og i mange tilfeller motstridende .

source: Addit áššáigullevaš mediafálaldaga mii vástida dáidda hástalusaide ja vuosiha girjás sámi servvodaga , lea erenoamáš gáibideaddji bargu . ~
nob: Å gi et relevant medietilbud som svarer til ~ 19 ~ disse utfordringene og speiler det mangeartede samiske samfunnet , er derfor et særdeles krevende arbeid .

source: Sámi mediaid vuoruheapmi lea maŋemus logi jagiid leamaš stuoris , ja veahkkin lea leamaš nanu politihkalaš doarjja .
nob: Satsingen på samiske medier har i løpet av det siste tiåret vært stor , godt hjulpet av en betydelig politisk støtte .

source: NRK Sámi Radios lea odne sajádat sierra divišuvdnan NRK doaimmahagas . Sis lea odne govda fálaldat beaivválaš tv- ja radiosáddagiiguin , teaksta-tv:in ja interneahttasiidduiguin .
nob: NRK Sámi Radio har i dag status som egen divisjon i NRK-systemet og har et bredt tilbud med daglige tv- og radiosendinger , tekst-tv og internettsider .

source: Muhto maiddái deaddiluvvon mediain lea leamaš positiivvalaš ovdáneapmi maŋemus jagiid .
nob: Men også de trykte mediene har hatt en positiv utvikling de siste årene .

source: 2008 duohtandagaiba Ávvir ja Ságat ollu jagát mihtu , šaddat beaiveáviisan . Buorre veahkkin lei almmolaš preassadoarjja , go lassánii 13,9 miljovnnas 18,9 miljovdnii seamma jagi .
nob: I 2008 realiserte Ávvir og Ságat en mangeårig målsetting om å bli dagsaviser , godt hjulpet av en økning i den offentlige pressestøtten fra 13,9 millioner til 18,9 millioner kroner det samme året .

source: Politihkalaš doarjja maid sámi mediat ožžot , vuođustuvvo dáid mediaid rollain , arenan oaivillonohallamii ja giela ja kultuvrra ovdáneapmái .
nob: Den politiske støtten samiske medier nyter , begrunnes i deres rolle som arena for meningsutveksling og utvikling av språk og kultur .

source: Danin lea dárbbašlaš guorahallat man muddui mediaid albma ilmmis atnet ja movt dat nákcejit deavdit rollaset , sihke sámi álbmoga ektui ja stuora servvodaga ektui .
nob: Det er derfor av betydning å undersøke i hvilken grad mediene faktisk blir brukt , og hvordan de klarer å oppfylle sin rolle , både overfor den samiske befolkningen og overfor storsamfunnet .

source: 2.1.1 Diehtogáldut , metoda ja ráddjen Dán artihkkala vuođđun lea statistihkka mii jo gávdno suorggis , váldonjuolggaduslaččat jahkásaš geavaheddjiidiskosiid ja raporttaid hámis .
nob: 2.1.1 Datakilder , metode og avgrensning Denne artikkelen tar utgangspunkt i eksisterende statistikk på feltet , hovedsakelig i form av årlige brukerundersøkelser og rapporter .

source: Artihkkala leat ráddjen dieđuid vuođul mat leat oažžumis , nu ahte čuvgeha daid maid sáhttit dadjat leat árbevirolaš sámi mediat norgga bealde radio , tv ja áviissaid siskkobealde , lassin daid interneahttasiidduide .
nob: Artikkelen er av hensyn til tilgjengelige data avgrenset til det som kan anses som tradisjonelle samiske medier på norsk side innen radio , tv og aviser , samt deres tilhørende internettsider .

source: Sámi mediaid defineret dán vuoru riikkaviidosaš median mat vuostáváldet erenoamáš preassadoarjaga sámi fálaldagaideaset dihte ( Ávvir ja Ságat ) , ja kanálat mat njuolggadusaideaset ja konsešuvnnaideaset bokte leat geatnegahtton addit sámi fálaldaga ( váldonjuolggaduslaččat NRK , ja lassin muhtin muddui Radio Norge ja P4 ) .
nob: Samiske medier defineres i denne sammenheng som riksdekkende medier som mottar særskilt pressestøtte på bakgrunn av sitt samiske tilbud ( Ávvir og Ságat ) , og kanaler som i sine vedtekter og konsesjoner er forpliktet til å gi et samisk tilbud ( hovedsakelig NRK , samt til dels Radio Norge og P4 ) .

source: Lagasradiostašuvnnat , magasiinnat , sosiála mediat , čáppagirjjálašvuohta jna. eai dasto leat oassin das .
nob: Nærradiostasjoner , magasiner , sosiale medier , skjønnlitteratur med mer er dermed ikke inkludert .

source: Mediafálaldat ruoŧa , suoma ja ruošša bealde sámis – maid maiddái norgga bealde sápmelaččat atnet – eaige leat oassin .
nob: Medietilbudet på svensk , finsk og russisk side av det samiske området – som også blir brukt av samer på norsk side – er heller ikke inkludert .

source: Viidásit eat guorahala oktasaš norgga mediaid nu stuorrát .
nob: Videre analyseres ikke allmenne norske medier i større grad .

source: Dát lea váilevašvuohta , go jáhkehahtti ahte norgga riika- ja guovllumediain lea stuorát deaddu stuoraservvodagas , ja dasto váikkuha makkár sámi áššit ožžot govda beroštumi .
nob: Dette er en mangel , da det er rimelig å anta at norske riks- og regionmedier har en større tyngde i storsamfunnet og dermed har konsekvenser for hvilke samiske saker som får bred oppmerksomhet .

source: Áigut dás čalmmustahttit vuosttažettiin surggiid main ráhkadit jahkásaš statistihka .
nob: Vi vil her fokusere først og fremst på områder som det publiseres årlig statistikk fra .

source: Lassin dasa bájuhit Eli Skogerbøa raportii ” Samiske medier – Innhold , bruk og rammevilkår ” ( 2000 ) .
nob: I tillegg refereres det til Eli Skogerbøs rapport ” Samiske medier – Innhold , bruk og rammevilkår ” ( 2000 ) .

source: Dát addá dássážii buot goatnjideamos govva sámi mediadilálašvuođas , go lea sáhka sámi mediaid geavaheamis , mediaid rámmaeavttuin ja makkár áššiid mediat almmuhit .
nob: Denne gir den hittil mest omfattende beskrivelsen av den samiske mediesituasjonen når det gjelder bruk av samiske medier , medienes rammebetingelser og hva slags stoff
